{
    "group": "copypasta",
    "subgroup": "f",
    "pastas": [
        {
            "alias": "first",
            "values": [
                "Hey guys. This is my very first copy pasta and I am really nervous about pasting it",
                "because if it does not get copy pasta then I will have much embarrassment.",
                "I've have thinking about it for a couple of nights now, but here it is!."
            ]
        },
        {
            "alias": "freeswag",
            "values":[
                "just dont understand, how can u guys type #freeswag? this guy is burglar, he is bandit, he is water rat, he is snatcher.",
                "Imagine starving poor boy in africa, he uses his bread money to get access to internet to bet on his favorite team - IBP,",
                "he knows they are gonna win for sure, there is no chance they will lose.",
                "AND he bets His favoruite AWP Asiimov for which he saved money selling cases for over a YEAR to make some profit",
                "and buy food to his disabled little brother and mother that EBOLED. just imagine this situation. Next day. He wakes up.",
                "he is on the floor because they cant afford bed. HE SPENDS his last money to go to csgolounge and HIS HEART IS BROKEN.",
                "His favourite player Braxton \"swag\" Pierce, that was his IDOL, he wanted to be like him, he wanted swag to be his fatger,",
                "HE THREW THIS GAME. and this poor african boy just understands that his life is over,",
                "that there is no hope in this meaningless life and he commits suicide, watching at his AWP asiimov and SWAG face,",
                "his last words were : \"Who is m1?\" His mother dies from ebola, his little brother is alone, he dont know what to do,",
                "his only way to survive is to play rank S under name \"MarKe\" Braxton \"swag\" Pirece is ruthless maniac and terrorist,",
                "unban him and he will do it again and again and all children in africa will die, their brothers will play rank S",
                "just think about it, when u will write #freeswag next time..."
            ]
        },
        {
            "alias": "fuck",
            "values": [
                "Ƒ ư ɕ ƙ"
            ]
        }
    ]
}