{
	"group": "copypasta",
	"subgroup": "s",
	"pastas": [
		{
			"alias": "scooby",
			"values": [
				"\"ruoh rhouh shaggy\" shut the fuck up you reatarded dog. how can you evne speak ur just a dog.",
				"if your so scared be a normal dog not a adventure. gpd you are so stupdi."
			]
		},
		{
			"alias": "scream",
			"values": [
				"Why does ScreaM use QSZD movement? I couldn't find a single post about this. It's super weird, gives my hand cramps,",
				"but the way you can counter-move byhaving Z and S as forwards and backwards has drastically improved my aim.",
				"Anyone else play like this? What tips do you have?"
			]
		},
		{
			"alias": "semphis",
			"values": [
				"I think its hilarious u kids talking about semphis. u wouldnt say this stuff to him at lan, hes jacked.",
				"not only that but he wears the freshest clothes, eats at the chillest restaurants and hangs out with the hottest dudes.",
				"yall are pathetic lol"
			]
		},
		{
			"alias": "sodium",
			"values": [
				"Sodium, atomic number 11, was first isolated by Humphry Davy in 1807.",
				"A chemical component of salt, he named it Na in honor of the saltiest region on earth, North America"
			]
		},
		{
			"alias": "somalia",
			"values": [
				"Hello am 48 year man from somalia. Sorry for my bed england.",
				"I selled my wife for internet connection for play \"conter strik\"and i want to become the goodest player like you",
				"I play with 400 ping on brazil server and i am global elite 2. pls no copy pasterino my story"
			]
		},
		{
			"alias": "stewiefinger",
			"values": [
				"STEWIE2K TRIED TO FINGER ME IN THE BATHROOMS AT THE LAST LAN EVENT,",
				"I ENDED UP SHITTING ON HIS FINGERS A LITTLE TO ESCAPE. HAS THIS HAPPENED TO ANYONE ELSE"
			]
		},
		{
			"alias": "sun",
			"values": [
				"I sexually identify as the sun. Ever since I was a boy I dreamed of slamming hydrogen",
				"isotopes into each other to make helium & light and send it throught the galaxy.",
				"People say to me that a person being a star is Impossible and I’m fucking retarded but I don’t care, I’m beautiful.",
				"I’m having a plastic surgeon inflate me with hydrogen and raise my temperature to over 6000 °C.",
				"From now on I want you guys to call me “Sol” and respect my right to give you vitamin D and probably sunburns.",
				"If you can’t accept me you’re a fusionphobe and need to check your astral privilege. Thank you for being so understanding."
			]
		}
	]
}